{
    "course-1": {
		"status": "done",
        "category": "Тематические семинары",
		"title": "Как избежать ошибок при составлении бизнес-плана",
		"description": "В ходе семинара слушателями будет предоставлена возможность:\n– определять основные фазы и этапы разработки и реализации бизнес-планов, технико-экономические и организационные параметры деятельности организации, реализующей бизнес-план;\n– определять реализуемость и экономическую эффективность проекта;\n– приобрести необходимые практические навыки по организации управления конкретными бизнес-планами;\n– понимать процесс организации и планирования деятельности проектной команды по разработке и реализации бизнес-плана.",
        "details": {
            "purpose": "Сформировать компетентность участников по грамотной организации и управлению процессом составления и реализации бизнес-планов в соответствии с приоритетами развития национальной экономики.",
            "duration": "6 часов.",
            "price": "135 руб."
        }
    },
    "course-2": {
		"status": "inprocess",
        "category": "Тематические семинары",
		"title": "Организация внутреннего аудита клиентского сервиса с помощью метода «тайный покупатель»",
		"description": "В ходе семинара слушателями будет предоставлена возможность:\n- рассмотреть особенности метода «тайный покупатель», преимущества и ограничения;\n- раскрыть основные этапы организации внутреннего аудита клиентского сервиса;\n- отработать навыки по постановке целей и задач проверки, разработке критериев оценки и чек-листов;\n- освоить методы систематизации и интерпретации полученных данных;\n- отработать навыки по подготовке итогового аналитического отчета и разработке рекомендаций на основе полученных данных.",
        "details": {
            "purpose": "Сформировать у слушателей комплексное представление о применении метода «тайный покупатель» для внутреннего аудита качества клиентского сервиса, а также развить практические навыки по планированию, проведению и анализу результатов внутреннего аудита.",
            "duration": "8 часов.",
            "price": "180 руб."
        }
    },
    "course-3": {
		"status": "inprocess",
        "category": "Тематические семинары",
		"title": "Интеллектуальная собственность в предпринимательской деятельности: от создания и защиты до коммерциализации и продвижения",
		"description": "В ходе семинара слушателями будет предоставлена возможность:\n– рассмотреть необходимость защиты прав интеллектуальной собственности при осуществлении хозяйственной деятельности;\n– ознакомить с актуальными вопросами при использовании элементов фирменного стиля;\n– рассмотреть проблемные вопросы, связанные с изменениями в Законе «О рекламе».",
        "details": {
            "purpose": "Совершенствование профессиональных знаний в сфере защиты прав интеллектуальной собственности при осуществлении хозяйственной деятельности.",
            "duration": "8 часов.",
            "price": "160 руб."
        }
    },
    "course-4": {
		"status": "done",
        "category": "Тренинги",
		"title": "Ораторское искусство: ключевые навыки и успешные выступления",
		"description": "В ходе семинара слушателями будет предоставлена возможность:\n– развить способность предоставлять информацию четко, лаконично и убедительно;\n– усовершенствовать навыки использования средств визуальной поддержки для усиления выступления;\n– развить уверенность в себе при проведении презентаций и выступлений перед аудиторией.",
        "details": {
            "purpose": "Определить направления развития эффективной торговли на маркетплейсах с учетом современных реалий белорусского законодательства.",
            "duration": "8 часов.",
            "price": "200 руб."
        }
    },
    "course-5": {
		"status": "done",
        "category": "Тренинги",
		"title": "Стиль и имидж успешного руководителя",
		"description": "В ходе семинара слушателями будет предоставлена возможность:\n– отработать навыки, позволяющие улучшить имидж и раскрыть личностный потенциал через стиль;\n– продемонстрировать методы формирования личного бренда;\n– получить представление о влиянии образа на успешность деятельности руководителя.",
        "details": {
            "purpose": "Представление участникам методического инструментария для дальнейшего самостоятельного формирования благоприятного имиджа успешного руководителя.",
            "duration": "8 часов.",
            "price": "200 руб."
        }
    },
    "course-6": {
		"status": "done",
        "category": "Тренинги",
		"title": "Бизнес-финансы для руководителей. Работа с финансовыми и бизнес показателями",
		"description": "В ходе семинара слушателями будет предоставлена возможность:\n– сформировать системное представление о финансовой стороне деятельности предприятия;\n– изучить методы анализа финансовой информации и ее использования для принятия решений;\n– улучшить навыки использования эффективных инструментов управления финансами предприятия.",
        "details": {
            "purpose": "Систематизация знаний по финансам и развитие компетенций по правильному выбору финансовых инструментов для принятия эффективных управленческих решений.",
            "duration": "8 часов.",
            "price": "250 руб."
        }
    },
    "course-7": {
		"status": "done",
        "category": "Тренинги",
		"title": "Тайм-менеджмент и методы рационального использования рабочего времени",
		"description": "В ходе семинара слушателями будет предоставлена возможность:\n– проанализировать преимущества тайм-менеджмента на работе и в решении личных задач;\n– рассмотреть методики по улучшению управления временем;\n– развить умения анализа использования рабочего времени в организации;\n– отработать варианты оптимальной организации рабочего дня;\n– изучить методы разработки мероприятий по оптимизации использования рабочего времени работников.",
        "details": {
            "purpose": "Изучить методы и технологии эффективного использования времени; позволяющие повысить личную эффективность работы, добиваться больших результатов и достигать значимых целей при меньших затратах времени и энергии.",
            "duration": "8 часов.",
            "price": "250 руб."
        }
    },
    "course-8": {
		"status": "done",
        "category": "Тренинги",
		"title": "Психология переговоров",
		"description": "В ходе семинара слушателями будет предоставлена возможность:\n– изучить технологии переговорного процесса;\n– сформировать навыки выбора стиля делового общения в зависимости от цели переговоров;\n– развить умения и навыки раскрытия тактики собственного поведения в переговорах;\n– выбирать наилучшие решения конфликтных ситуаций в переговорах.",
        "details": {
            "purpose": "Отработать практические навыки ведения переговоров и технологии эффективных деловых коммуникаций.",
            "duration": "8 часов.",
            "price": "250 руб."
        }
    }
}