{
    "course-1": {
		"status": "done",
        "category": "Тематические семинары",
		"title": "Оценка уровня цифрового развития субъектов экономической деятельности в Республике Беларусь",
		"description": "В рамках обучения на семинаре слушателям будет предоставлена возможность:\n– изучить нормативно-правовые основы цифровой трансформации в Республике Беларусь;\n– рассмотреть особенности сбора показателей уровня цифрового развития отраслей экономики и АТЕ;\n– освоить методику анализа показателей уровня цифрового развития отраслей экономики и АТЕ для оценки степени цифровизации отдельно взятой организации, отрасли или административно-территориальной единицы (АТЕ).",
        "details": {
            "purpose": "Сформировать компетентность участников в сфере использования корпоративных информационных технологий для решения задач в предметных областях.",
            "duration": "4 часа.",
            "price": "120 руб."
        }
    },
    "course-2": {
		"status": "inprocess",
        "category": "Тематические семинары",
		"title": "Алгоритм организации онлайн-опроса: инструменты, анализ данных и управленческие решения",
		"description": "В рамках обучения на семинаре слушателям будет предоставлена возможность:\n– рассмотреть преимущества и ограничения онлайн-опросов;\n– изучить особенности проведения онлайн-опросов;\n– отработать навыки по самостоятельному конструированию анкет, сбору и обработке первичных данных.",
        "details": {
            "purpose": "Сформировать у слушателей комплексное представление о возможностях и ограничениях онлайн-опросов как метода сбора данных, а также развить практические навыки по организации, обработке и анализу первичных данных.",
            "duration": "6 часов.",
            "price": "170 руб."
        }
    },
    "course-3": {
		"status": "inprocess",
        "category": "Тематические семинары",
		"title": "Оценка соответствия средств электросвязи в Республике Беларусь",
		"description": "В ходе семинара слушателями будет предоставлена возможность:\n– рассмотреть специфику оценки соответствия средств электросвязи в Республике Беларусь;\n– ознакомиться с существующими нормативными документами по оценке соответствия средств электросвязи;\n– рассмотреть практические вопросы, оценки соответствия средств электросвязи;\n– рассмотреть вопросы ответственности за несоблюдение законодательства в области оценки соответствия.",
        "details": {
            "purpose": "Информировать производителей и импортёров оборудования электросвязи, а также операторов электросвязи об особенностях белорусского законодательства в области оценки соответствия.",
            "duration": "6 часов.",
            "price": "170 руб."
        }
    },
    "course-4": {
		"status": "done",
        "category": "Тематические семинары",
		"title": "Организация работы на маркетплейсах с учетом реалий белорусского законодательства",
		"description": "В ходе семинара слушателями будет предоставлена возможность:\n– рассмотреть специфику торговли на маркетплейсах;\n– ознакомить с существующими метриками продавца на маркетплейсах;\n– рассмотреть проблемные вопросы организации работы на маркетплейсах, связанных с реорганизацией индивидуальных предпринимателей в коммерческую организацию;\n– рассмотреть актуальные вопросы налогообложения при реорганизации индивидуального предпринимателя в коммерческую организацию.",
        "details": {
            "purpose": "Определить направления развития эффективной торговли на маркетплейсах с учетом современных реалий белорусского законодательства.",
            "duration": "16 часов.",
            "price": "250 руб."
        }
    },
    "course-5": {
		"status": "done",
        "category": "Тематические семинары",
		"title": "Методологические основы разработки технического паспорта мероприятия в сфере цифрового развития",
		"description": "В рамках обучения на семинаре слушатели смогут:\n– сформировать понимание сферы цифрового развития (границы, технологии, инструменты и т.д.);\n– рассмотреть особенности мероприятия в сфере цифрового развития (далее – мероприятие) с точки зрения актуальности его цели и своевременности реализации;\n– обсудить:\n• роль технического паспорта мероприятия (далее – ТПМ) в достижении целей мероприятий в сфере цифрового развития;\n• структуру ТПМ и методологические основы проработки содержания его разделов;\n• ошибки, допускаемые разработчиками ТПМ.",
        "details": {
            "purpose": "Сформировать понимание методологических основ разработки технического паспорта мероприятия в сфере цифрового развития.",
            "duration": "4 часа.",
            "price": "120 руб."
        }
    },
    "course-6": {
		"status": "done",
        "category": "Тренинги",
		"title": "Фандрайзинг и краудфандинг",
		"description": "В ходе семинара слушателями будет предоставлена возможность:\n– изучить стратегии привлечения средств от индивидуальных доноров, корпоративных спонсоров и фондов;\n– освоить концепции краудфандинга как способа получения идей, услуг или контента от широкой аудитории через онлайн-платформы;\n– понять, как определить и привлечь целевую аудиторию для успешного сбора средств;\n– познакомиться с цифровыми платформами и инструментами, которые могут помочь в организации фандрайзинга и краудфандинга.",
        "details": {
            "purpose": "Сформировать компетентность по основам привлечения финансовых ресурсов и поддержки различных проектов или инициатив с использованием современных методов и технологических инструментов. ",
            "duration": "6 часов.",
            "price": "200 руб."
        }
    }
}




