{
  "course-1": {
    "category": "Курсы",
    "title": "Обучение MS Excel для начинающих",
    "description": "Курс пройдет в новом современном компьютерном классе под руководством опытного преподавателя, позволит повысить квалификацию в сфере работы с электронными таблицами, анализом данных и автоматизацией отчетности.",
    "details": {
      "purpose": "• Научиться эффективно работать с таблицами.\n• Понимать и применять формулы и функции.• Использовать сортировку и фильтрацию данных.• Создавать диаграммы для визуализации информации.• Использовать Excel для анализа данных и автоматизацией отчетности.",
      "duration": "20 часов",
      "price": "400 руб."
    }
  },
  "course-2": {
    "category": "Тренинги",
    "title": "Основы эксплуатации корпоративных информационных систем",
    "description": "В ходе семинара слушателями будет предоставлена возможность:– сформировать общие представления о содержании и особенностях работы КИС, в том числе при подготовке и обосновании принимаемых в процессе осуществления финансово-хозяйственной деятельности предприятия решений;– получить представление об архитектуре корпораций и корпоративных систем, стандартов корпоративного управления;– определение оптимального сочетания используемых систем (CRM, SCM, ERP).",
    "details": {
      "purpose": "Сформировать компетентность участников в сфере использования корпоративных информационных технологий для решения задач в предметных областях",
      "duration": "6 часов",
      "price": "170 руб."
    }
  },
  "course-3": {
    "category": "Тренинги",
    "title": "Основы аналитики данных в Python",
    "description": "В ходе семинара слушателями будет предоставлена возможность:– познакомиться с типичными аналитическими задачами, возникающими в коммерческих и иных организациях и подходами к их решению;– рассмотреть основы работы в среде Python;– научиться формулировать требования к данным; подбирать адекватные методы их анализа;– освоить техники работы с библиотеками Python для решения задач бизнес-аналитики.",
    "details": {
      "purpose": "Дать представление о языке Python и заложить основу для дальнейшего развития в области аналитики и работы с данными",
      "duration": "8 часов",
      "price": "210 руб."
    }
  },
  "course-4": {
    "category": "Тренинги",
    "title": "Визуализация данных",
    "description": "В ходе семинара слушателями будет предоставлена возможность:– изучить основные технологии визуализации и представления данных;– научиться правильно выбирать форму представления данных;– освоить технику формулировки сообщения, которое несет выбранная визуализация.",
    "details": {
      "purpose": "Формирование комплекса теоретических знаний и методологических основ в области визуализации и представления данных",
      "duration": "8 часов",
      "price": "210 руб."
    }
  }
}